[
  "buttons",
  "dataview",
  "obsidian-shellcommands",
  "obsidian-excel-to-markdown-table",
  "templater-obsidian",
  "copy-document-as-html",
  "obsidian-enhancing-export",
  "obsidian-pandoc",
  "table-editor-obsidian",
  "advanced-merger",
  "obsidian-style-settings"
]